[
    {
        "website": "http://movies.disney.com/the-incredibles-2", 
        "originalTitle": "The Incredibles 2", 
        "movieOutline": "A família de heróis preferida está de volta em ‘Os Incríveis 2’. Dessa vez, Helena é quem assume os holofotes, deixando Roberto em casa com Violeta e Flecha para conduzir o heroico dia-a-dia de uma vida “normal”. É uma transição difícil para todos, que se complica ainda mais tendo em vista que a família ainda não sabe dos superpoderes do bebê Zezé. Quando um novo super vilão traça um plano perigoso e brilhante, a família e o Gelado precisarão encontrar um jeito de trabalhar juntos novamente – o que é mais fácil de dizer do que de colocar em prática, mesmo todos eles sendo realmente incríveis.\n\n", 
        "language": "English", 
        "title": "Os Incríveis 2", 
        "countryOfOrigin": "EUA", 
        "imdbID": "tt3606756", 
        "writer": "Brad Bird", 
        "contentRating": "10", 
        "director": "Brad Bird", 
        "ratings": [
            {
                "source": "IMDb",
                "value": "8.4/10"
            }, 
            {
                "source": "Rotten Tomatoes",
                "value": "94%"
            }, 
            {
                "source": "Metacritic",
                "value": "80/100"
            }
        ], 
        "production": "Disney/Pixar", 
        "actors": "Craig T. Nelson, Holly Hunter, Sarah Vowell, Huck Milner", 
        "year": "2018", 
        "genre": "Animation, Action, Adventure", 
        "ticket": "https://www.ingresso.com/rio-de-janeiro/home/filmes/os-incriveis-2", 
        "runtime": "118 min", 
        "trailer": "http://www.youtube.com/embed/B4qVrpIBWq0"
    }, 
    {
        "originalTitle": "Au revoir là-haut", 
        "movieOutline": "Em novembro de 1918, alguns dias antes do Armistício, Édouard Péricourt salva a vida de Albert Maillard. Ambos não têm nada em comum, a não ser a guerra, e são obrigados a se unir para sobreviver. Anos depois, Albert e Édouard decidem montar uma fraude nos monumentos aos mortos. Também planejam uma farsa para desmascarar o Tenente Pradelle, que tenta fazer fortuna com corpos das vítimas da guerra.", 
        "title": "Nos vemos no paraíso", 
        "countryOfOrigin": "França", 
        "contentRating": "Consulte a classificação", 
        "director": "Albert Dupontel", 
        "ticket": "https://www.ingresso.com/rio-de-janeiro/home/filmes/nos-vemos-no-paraiso", 
        "trailer": null
    }
]
